{
    "InfoSecTitle": "It's time to join the future" ,
    "NavbarServices" : "Solution" ,
    "NavbarCompany": "Company",
    "NavbarContact":"Contact",
    "SidebarServices":"Solution",
    "SidebarAbout":"About Us",
    "SidebarContact":"Contact",
    "VideoTitlePart1":"THE NEW GLOBAL STANDARD",
    "VideoTitlePart2": "OF QUALITY ASSURANCE",
    "VideoTitlePart3":"IN HEALTHCARE",
    "InfoSecSubtitlePart1":"Many decades have passed without any innovation in healthcare logistics. And we know that what is not measured cannot be improved.",
    "InfoSecSubtitlePart2":"That is why we developed THIS (Total Healthcare Insight Solution), a comprehensive low-cost solution that combines data science, IoT (Internet of Things) and a sensorization system with thermal control that allows the customization of the transported object.",
    "TableTitle": "No more blind spots in logistics",
    "TableTitleColumn1":"Features",
    "TableTitleColumn2":"Traditional",
    "AspectTitleColumn1": "Traceability",
    "AspectTitleColumn2": "Cooling",
    "AspectTitleColumn3": "Overcooling Damage Prevention",
    "AspectTitleColumn4": "Custom Thermal Range",
    "AspectTitleColumn5": "Real time Monitoring with Customizable Alerts",
    "AspectTitleColumn6": "Leak-Proof Packaging",
    "AspectTitleColumn7": "Geolocation",
    "AspectTitleColumn8": "Data Analytics",
    "AspectTHISColumn1":"Temperature",
    "AspectTHISColumn2":"Lid Opening",
    "AspectTHISColumn3":"Shaking",
    "AspectTHISColumn4":"Shock Damage",
    "AspectTHISColumn5":"Acceleration",
    "AspectTHISColumn6":"Uniform",
    "AspectTraditionalColumn1": "None",
    "AspectTraditionalColumn2": "Uneven depending on Location",
    "GraphSectionTitle":"Thermal Performance THIS vs. Traditional",
    "AspectTitle1":"Geolocation",
    "AspectTitle2Pt1":"Custom Isothermal",
    "AspectTitle2Pt2":"Maintenance",
    "AspectTitle3Pt1":"Smart Leak Proof",
    "AspectTitle3Pt2":"Packing",
    "AspectTitle4Pt1":"Temperature",
    "AspectTitle4Pt2":"Log",
    "AspectTitle5Pt1":"Lid Opening",
    "AspectTitle5Pt2":"Log",
    "AspectTitle6Pt1":"Real Time",
    "AspectTitle6Pt2":"Alerts",
    "AspectTitle7Pt1":"Free Fall",
    "AspectTitle7Pt2":"Log",
    "AspectTitle8Pt1":"Vibration",
    "AspectTitle8Pt2":"Log",
    "AspectTitle9Pt1":"Acceleration",
    "AspectTitle9Pt2":"Log",
    "ServicesCardTitle1Pt1":"Biological",
    "ServicesCardTitle1Pt2":"Samples",
    "ServicesCardTitle2Pt1":"COVID-19",
    "ServicesCardTitle2Pt2":"Vaccines",
    "ServicesCardTitle3Pt1":"Organ",
    "ServicesCardTitle3Pt2":"Transplants",
    "AboutTitle":"About Us",
    "AboutDescriptionPart1":"H+Trace was founded in 2019 with the aim of incorporating innovation and technology into healthcare.",
    "AboutDescriptionPart2":"The medical industry works based on data, be it for diagnosis, treatment, care or clinical research. However, logistics is a blind spot without information. H+Trace was created to provide those essential data to improve this process.",
    "AboutDescriptionPart3":"We seek to establish a new standard of good practices in healthcare transport.",
    "AboutCofoundersTitle1":"Management",
    "AboutCofoundersTitle2":"Bussiness Development",
    "AboutCofoundersTitle3":"IT",
    "ContactFormName":"Name *",
    "ContactFormMail":"Email *",
    "ContactFormPhone":"Phone Number",
    "ContactFormMessage":"Message *",
    "ContactFormButton":"Submit",
    "FooterPressTitle":"Press",
    "FooterJoinTitle":"Join Us",
    "FooterCookiesTitle":"Cookies",
    "NoMatchPageTitle":"The page you requested could not be found",
    "NoMatchPageButton":"Return",
    "UserSignInForm":"User *",
    "PasswordSignInForm":"Password *",
    "ButtonSignInForm":"LOGIN",
    "TableTitleSamples":"THIS is the solution to blind spots in sample transports",
    "InfoSecTitleSamples":"Biological Samples",
    "InfoSecDescriptionSamples":"We know that 70% of errors occur in the preanalytical stage. Our study shows that 90% of respondents are concerned about:",
    "InfoSecBulletSamples1":"Temperature",
    "InfoSecBulletSamples2":"Time",
    "InfoSecBulletSamples3":"Shaking / Mistreatment",
    "InfoSecBulletSamples4":"Damaged Samples",
    "InfoSecBulletSamples5":"Alert Settings",
    "UnderConstructionTitle": "Under Construction",
    "UnderConstructionDescription":"We are working hard to bring you a new experience",
    "ServicesTitle":"Implementation Areas",
    "THISSectionTitle":"T.H.I.S. System",
    "THISSectionDescription":"THIS is the world's most advanced smart logistics system for healthcare. This total traceability solution includes a combination of PCMs (Phase Change Materials) along with a series of sensors that report information that no other system can provide.",
    "THISSectionButton":"How it works",
    "THISInfoSectionDescription":"With THIS you will not only receive unique information for logistics analysis and improvement, but also monitor cold-chain integrity and package geolocation in real time, get incident alerts if the package is open, hit or mishandled, and get a report of how each item is shipped and how it is delivered at the destination. Our patented system is entirely developed −both hardware and software− by the H+Trace team, which provides flexible customization of settings and parameters tailored to the client’s needs. ",
    "THISProcessSectionOriginSubtitle":"Before Departure",
    "THISProcessSectionOriginDescription":"With our app, the smart packaging is activated and starts recording data.",
    "THISProcessSectionDuringSubtitle":"During Transportation",
    "THISProcessSectionDuringDescription":"The packaging records all data in two ways: locally (in the internal memory of the device) and in the cloud. This provides an extra level of reassurance in the event of any unforeseen contingencies and real-time monitoring from the online dashboard. In the case of organ donations, real-time geolocation allows the medical team in charge of the transplant to prepare correctly and with the appropriate time, while cold-chain traceability registers any unexpected changes in temperature that may cause tissue damage.",
    "THISProcessSectionDestinationSubtitle":"On Arrival",
    "THISProcessSectionDestinationDescription":"Using our app, the user registers the arrival of the package and, instantly, receives a report with its information. The report includes data visualization recorded by the sensors, a detailed list of the transported items and other relevant information.",
    "THISProcessSectionAfterSubtitle":"After Transportation",
    "THISProcessSectionAfterDescription":"All shipments can be analyzed in detail with our dashboard, which can be accessed from any computer or mobile device. This information, in turn, feeds a machine-learning model that predicts future errors and suggests improvements to the logistics process.",
    "THISProcessSectionTitle": "How It Works",
    "AspectTitle10Pt1":"Dron",
    "AspectTitle10Pt2":"Ready",
    "EmilianoB Description1":"He is a biochemist and for more than a decade he has worked as a teacher and researcher at the University of Buenos Aires (UBA), where he published numerous scientific papers during his doctoral training. For his research, he has been awarded numerous prizes and mentions such as the “Bernardino Rivadavia” and “Dr. Bernardo A. Houssay ”among others. Expert in analytical development and process optimization. Specialized in quality control. Consultant and R&D coordinator for the cosmetic industry.",
    "EmilianoB Description2":"Adviser in quality of the scientific and technical direction of the National Institute Central Unique Coordinator of Ablation and Implant (INCUCAI). He has carried out workshops and trainings on issues related to quality control in the clinical laboratory. He actively participates in accreditation bodies as a technical expert in audits. He also participates frequently as a speaker at national and international conferences.",
    "IvanF Description1":"Electronic technician by training, self-taught and with a restless mind, always looking for knowledge. He worked in various companies as a repair technician, then found his way into the Failure Investigation Sector, working for large companies such as IBM, HP and Dell. From there he became leader of Research teams in electronics to later include Firmware and Software programmers in the area of ​​New Product Development.",
    "IvanF Description2":"His knowledge ranges from Electronics, Firmware, Software, Backend developer, DevOps, production processes and imports. Entrepreneur, interested in technology in general, he is always updating his knowledge to be at the forefront. He currently leads the H + Trace development team, and teaches classes at the University of San Andrés on the design of connected devices.",
    "JavierC Description1":"Expert in new technologies for business, he has been an advisor for several companies since 2011. He is Professor at UCEMA and CAECE universities, where he also is Academic Director of Digital Transformation program. He is General Secretary for CAEDYA, the Argentine Chamber of Drone Companies, and a officially certified drone pilot. He is an enrolled auxiliary for Red Cross Argentina.",
    "JavierC Description2":"Director for the Science, Technology and Innovation department of Buenos Aires for 2017-18. In 2016, member of Emerging Technologies for Strategic Development team at the Science, Technology and Innovation Ministry of Argentina, and before that, lead of the Education Technologies Investigation Center.",
    "PressNote1Desc1":"",
    "PressNote1Desc2":""
}
